Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Jus Álttá siida ii čađat dakkár organisašuvdnarievdadusa , de oaivvilda Sámediggeráđđi ahte ásahusa ferte atnit sámi deaivvadanbáikin mii máinnašuvvo ja árvvoštallojuvvo lagabui kapihttalis 5.4.1 .
nob: Uten en slik organisasjonsendring av Álttá siida mener Sametingsrådet at institusjonen vil måtte vurderes som en samisk møteplass som gis en nærmere omtale og vurdering under kapittel 5.4.1 .

source: - Sámi ásahusat maidda Sámediggi juolluda váldooasi doaibmadoarjagis , galget váldonjuolggaduslaččat leat organiserejuvvon vuođđudussan .
nob: - Samiske institusjoner der Sametinget gir hoveddelen av driftstilskuddet skal som hovedregel være organisert som stiftelser .

source: Jus ležžet erenoamáš sivat dasa , de dat sáhttet leat organiserejuvvon oasussearvin .
nob: Der særlige grunner tilsier det kan de eventuelt organiseres som aksjeselskaper .

source: - Sámedikkis galgá leat váldi nammadit stivrra buot daid ásahusaide maidda Sámediggi juolluda njuolggadoarjaga .
nob: - Sametinget skal ha styreoppnevningsmyndighet i alle institusjoner der Sametinget gir direkte tilskudd .

source: Dát mearkkaša ahte Várdobáiki sámi guovddáš , Sámi dáiddaguovddáš ja Mearrasámi gelbbolašvuođaguovddáš fertejit ođđasisorganiserejuvvot vuođđudussan , mas Sámediggi lea okta vuođđudeaddjiin .
nob: Dette tilsier at det må gjennomføres en omorganisering av Várdobáiki samisk senter og Samisk kunstnersenter til stiftelser , der Sametinget er én av stifterne .

source: - Sámediggeráđđi evttoha ahte Sijti Jarnge , Duodjiinstituhta , Kárášjoga beassašfestivála , Sámi filbmafestivála ja Guovdageainnu musihkkafestivála vuođđususat dahje njuolggadusat rievdaduvvojit nu ahte Sámediggi sáhttá nammadit stivralahtuid vaikke vel Sámediggi ii leat ge okta vuođđudeaddjiin .
nob: - Sametingsrådet foreslår en omdanning eller endring av vedtektene i stiftelsene Sjøsamisk kompetansesenter , Sijti Jarnge , Duodjiinstituhta , Påskefestivalen i Karasjok , Sámi filbmafestivála og Musikkfestivalen i Kautokeino , slik at Sametinget kan oppnevne representanter til styret til tross for at Sametinget ikke er en av stifterne .

source: Sámediggeráđđi evttoha ahte Sámi filbmafestivála oažžu juolluduvvot njuolggadoarjaga bušeahttajagi 2009 rájes .
nob: Sametingsrådet foreslår at Sámi filbmafestivála får innvilget direktetilskudd fra og med budsjettåret 2009 .

source: Njuolggadoarjja Sámi filbmafestiválii eaktuda ahte festivála árvvoštallá rievdadit njuolggadusaidis nu mo namuhuvvon bajábealde .
nob: Direktetilskuddet til Sámi filbmafestivála forutsetter at festivalen vurderer endringer av sine vedtekter .

source: - Sámediggeráđđi áigu váikkuhit dasa ahte Deanu musea , Várjjat sámi musea , Nuortasámi musea ja Saviomusea organiserejuvvojit oktasaš vuođđusussan 2009 rájes .
nob: - Sametingsrådet vil virke til at Tana museum , Varanger Samiske museum , Østsamisk museum og Saviomuseet organiseres til en felles stiftelse fra 2009 .

source: - Sámediggeráđđi áigu váikkuhit dasa ahte Ája sámi guovddáš sáhttá organiserejuvvot oasussearvin , ásahusa historjjá vuođul ja dannego fylkkasuohkan háliida dakkár organisašuvdnamálle .
nob: - Sametingsrådet vil virke til at Ája samisk senter kan organiseres som et aksjeselskap , med hensyn til institusjonens historie og fylkeskommunens ønsker om slik organisasjonsform .

source: - Árvvoštallojuvvo juolludit Álttá siidii njuolggadoarjaga poasttas 202 sámi kulturviesut jus dat ovttasorganiserejuvvo Álttá sámi giellaguovddážiin , ja das lea dakkár organisašuvdnamálle mas Sámediggi lea okta eaiggádiin dahje vuođđudeaddjiin .
nob: - Álttá siida vurderes for direkte tilskudd over post 202 samiske kulturhus om de samorganiseres med Alta samiske språksenter , og har organisasjonsform der Sametinget er en av eierne eller stifterne .

source: Jus Álttá sámi giellaguovddáš áin galgá oažžut njuolggadoarjaga poasttas 153 , de dat maid eaktuda ovttastahttima Álttá siiddain .
nob: Videre direkte tilskudd til Alta samiske språksenter over post 153 forutsetter også en vurdering av sammenslåing med Álttá siida .

source: Stáhta ruhtadan sámi ásahusat
nob: Statsfinansierte samiske institusjoner

source: Sámedikki rolla daid sámi áshusaid ektui maid stáhta eiseválddit ruhtadit ollislaččat , lea veaháš earalágan go daid ásahusaid ektui maid Sámediggi lea njuolgga mielde ruhtadeamen .
nob: Sametingets rolle i forhold til samiske institusjoner som er fullfinansierte av statlige myndigheter er litt annerledes sammenliknet med institusjoner hvor Sametinget er direkte inne på finansieringssiden .

source: Sámedikkis lea maiddái ovddasvástádus dain stáhta ásahusain main lea čielga sámi servodatulbmil nu mo namuhuvvon 1. kapihttalis .
nob: Sametinget har også et ansvar i forhold til statlige eide institusjoner med et klart samisk samfunnsformål som nevnt i kapittel 1 .

source: Sámedikkis lea maiddái Norgga lágaid ja riikkaidgaskasaš álbmotrievtti vuođul vuoigatvuođat dan dáfus .
nob: Sametinget har også i henhold til norsk lov og internasjonal folkerett rettigheter i så henseende .

source: Sámediggeráđi bajimus strategiija dákkár ásahusaid ektui lea mealgadit dat ahte váikkuhit stivračoahkádussii ja leat mielde nammadeamen olbmuid geat leat gelbbolaččat ja leat dohkálaččat leat mielde ásahusa njunnošis .
nob: Sametingsrådets overordnete strategi i forhold til slike institusjoner er langt på vei å ha innflytelse i styresammensetningen og bidra med å oppnevne personer man anser for å være kompetente og skikket til å bidra i ledelsen av institusjonen .

source: Alit oahppu , dutkan ja máhttogaskkusteapmi
nob: Høyere utdanning , forskning og kunnskapsformidling

source: Dál leat departemeanttat mat friidja nammadit universitehtaid ja allaskuvllaid olggobeale stivralahtuid stivrra evttohusa vuođul , earret eará Sámi allaskuvlii .
nob: De eksterne styremedlemmene ved universiteter og høgskoler oppnevnes i dag av departementet på fritt grunnlag etter forslag fra styret , med unntak for Sámi allaskuvla .

source: Sámediggi evttoha dál Sámi allaskuvlla olggobeale stivralahtuid departementii , gč. Universitehta- ja allaskuvllalága § 9-4 nr. 5 .
nob: Sametinget foreslår i dag de eksterne styremedlemmene i Sámi allaskuvla overfor departementet , jf. Universitets- og høyskoleloven § 9-4 nr. 5 .

source: Dáinna diliin ii leat Sámediggeráđđi duhtavaš .
nob: Dette er en situasjon Sametingsrådet ikke er fornøyd med .

source: Sámediggi lea sápmelaččaid álbmotválljen orgána ja sápmelaččain lea vuoigatvuohta iežaset ohppoásahusaide .
nob: Sametinget er samenes folkevalgte organ og samene har rett til egne utdanningsinstitusjoner .

source: Iešmearridanvuoigatvuohta meakkaša dan ahte lea váttisvuohtan go Sámedikkis ii leat čielga iehčanas rolla departemeanttaid ektui olggobeale stivralahtuid nammadeami oktavuođas .
nob: Selvbestemmelsesretten tilsier at det er problematisk at Sametinget ikke har en klar selvstendig rolle overfor departementene ved oppnevning av eksterne styremedlemmer .

source: Dáid vuoigatvuođaid vuođul berre eaktuduvvo ahte Sámediggi nammada Sámi allaskuvlla olggobeale stivralahtuid áshusaid stivrra evttohusa vuođul .
nob: Med utgangspunkt i disse rettighetene bør det forutsettes at Sametinget oppnevner de eksterne styremedlemmene til Sámi allaskuvla etter forslag fra institusjonens styre .

source: Dat eaktuda ahte Universitehta- ja allaskuvllaláhka rievdaduvvo .
nob: Dette forutsetter at Universitets- og høyskoleloven endres .

source: Sámediggi nammada lahtuid Gáldu stivrii ovttas Bargo- ja searvadahttindepartemeanttain .
nob: Sammen med Arbeids- og inkluderingsdepartementet oppnevner Sametinget representantene til styret i Gáldu .

source: Maiddái lea Sámedikki mielas dárbbašlaš ahte Sámediggi beassá nammadit stivralahtuid ja várrelahtuid ICRa stivrii .
nob: Likeledes anser Sametingsrådet det som nødvendig at Sametinget får anledning til å oppnevne styremedlemmer og varamedlemmer til styret i ICR .

source: Dál nammada Bargo- ja searvadahttindepartemeanta ( BSD ) stivrra jođiheaddji ja eará stivralahtuid ja várrelahtuid ovttasráđiid boazodoalloálbmogiid máilmmilihtuin .
nob: Slik ordningen er nå er det Arbeidsog inkluderingsdepartementet ( AID ) som oppnevner styrets leder og øvrige styremedlemmer og varamedlemmer i samråd med Verdensforbundet for reindriftsfolk .

source: Daid ovddabealde namuhuvvon vuoigatvuođaid vuođul ferte Sámedikki váldi rievdaduvvot nu ahte dat dás maiddái beassá nammadit ovddasteddjiid dán deaŧalaš ásahussii .
nob: I henhold til allerede nevnte rettigheter må Sametingets myndighet endres slik at man også her kan oppnevne representanter til en viktig institusjon .

source: NRK Sámi Radio mearkkaša hui ollu sámi servodahkii ja das lea sierra sadji sámi mediaid gaskkas .
nob: NRK Sámi Radio Medieinstitusjonen har en helt særegen stilling i det samiske samfunnet og blant samiske medier .

source: Álbmotriekti sihkkarastá sápmelaččaide ja álgoálbmogiidda vuoigatvuođa vuođđudit iežaset mediaid iežaset gillii , ja sis lea maid vuoigatvuohta beassat geavahit buot earalágan mediad , seamma láhkai go buohkain earáin ge .
nob: Folkeretten sikrer samene og urfolk retten til å opprette sine egne medier på egne språk , og har også krav på tilgang til alle øvrige typer medier , uten forskjellsbehandling .

source: ONa julggaštusas álgoálmotvuoigatvuođaid birra daddjojuvvo ahte stáhtat galget čađahit beaktilis doaibmabijuid vai sihkkarastojuvvo ahte mediat maid stáhta eaiggáduššá , dohkálaččat dávistit álgoálmotkultuvrra máŋggabealatvuođa .
nob: I FNs erklæring om urfolks rettigheter heter det at statene skal treffe effektive tiltak for å sikre at statseide medier på tilbørlig vis speiler mangfoldet i urfolkskulturen .

source: Stáhtat berrejit , heađuškeahttá sihkkarastimis dievaslaš sátnefriddjavuođa , movttiidahttit priváhta mediaid dohkálaččat čájehit álgoálbmotkultuvrra máŋggabealatvuođa .
nob: Statene bør , uten at det er til hinder for å sikre full ytringsfrihet , oppmuntre privateide medier til i tilstrekkelig grad å speile mangfoldet i urfolkskulturen .

source: Sierra mediaid vuođđudeapmi álgoálbmogiid várás sáhttá áddejuvvot sierra mediaalmmolašvuođa vuođđudeapmin dán joavkku várás , ja sin vejolašvuođaid nannen ahte oažžut sáni saji eanetlohkoservodaga almmolašvuođas .
nob: Etableringen av egne medier for urfolk kan betraktes som etablering av egen medieoffentlighet for denne gruppen , og som en styrking av deres muligheter til å komme til ordet i majoritetssamfunnets offentlighet .

source: Sámi servodaga mediastruktuvra ja mediageavaheapmi lea danne deaŧalaš gáldun sámi almmolašvuođa áddemii .
nob: Mediestruktur og mediebruk i det samiske samfunnet er dermed viktige kilder til forståelsen av samisk offentlighet .

source: 8 Jearaldat lea ahte ollašuhttá go NRK Sámi Radio álgoálbmotjulggaštusa gáibádusaid ahte álgoálbmogiin lea vuoigatvuohta vuođđudit iežaset sierra mediaid .
nob: 8 Spørsmålet man må stille seg er om NRK Sámi Radio oppfyller kravene som forespeiles i urfolkserklæringen om at urfolk har rett til å opprette sine egne medier .

source: Dat duohtavuohta ahte NRK Sámi Radio lea sierra ossodat NRKas ja ahte Sámi Radio prográmmadirektevra lea njuolgga áibmomediahoavdda vuollásaš , ii ovddas dan mediafriddjavuođa maid Sámediggeráđđi háliida sámi almmolašvuhtii .
nob: Det faktum at NRK Sámi Radio er en egen divisjon i NRK og at Sámi Radios programdirektør er direkte underlagt kringkastingssjefen , representerer ikke den medieautonomien Sametingsrådet ønsker i den samiske offentlighet .

source: Lea váttis áddet NRK Sámi Radio dakkár mediafitnodahkan mii ii leat sorjavaš Skogerbø , E. 2003 : " Mediene og de samiske samfunnet : Stereotypier og identitetskonflikter " , Bjerkli , B. ja Selle , P. čállosis 2003 : Samer , makt og demokrati .
nob: Det er vanskelig å forstå NRK Sámi Radio som en mediebedrift uavhengig av regjeringen når den er underlagt NRK-systemet og staten .

source: Sámediggeráđđi oaidná prinsihppalaččat eanemus riekta ahte Sámi Radio boahtteáiggis čadnojuvvo Sámediggái organisatovrralaččat ja ekonomalaččat .
nob: Sametingsrådet ser det som prinsipielt mest riktig at Sámi Radio i fremtiden organisatorisk og finansielt tilknyttes Sametinget .

source: Demokráhtalaš stivrenprinsihpaid bokte livččii dakkár oktavuohta Sámedikki ja Sámi Radio gaskkas álbmotstivrejuvvon sápmelaččaid gaskavuohta sápmelaččaid várás , seamma láhkai go NRK lea Stuorradiggái ja Ráđđehussii .
nob: Gjennom demokratiske styringsprinsipper vil en slik relasjon mellom Sametinget og Sámi Radio være et folkestyrt anliggende av og for samer , slik NRK er det for Storting og Regjering .

source: Sámediggeráđđi deattuha garrasit ahte Sámediggi dieđusge ii galgga mange láhkai stivret daid doaimmahuslaš mearrádusaid maid kanála dahká .
nob: Sametingsrådet vil sterkt understreke at Sametinget selvsagt ikke skal ha noe som helst styring over de redaksjonelle beslutninger foretatt i kanalen .

source: Sámedikki ja Sámi Radio gaskavuohta ferte leat seammalágan go Stuorradikkis ja ráđđehusas lea NRK ektui dál .
nob: Relasjonen mellom Sametinget og Sámi Radio vil måtte være på samme måte som Stortinget og regjeringen forholder seg til NRK i dag .

source: Muhto Sámedikkis ferte leat stivrenváldi daid njuolggadusaid ja bušeahttarámmaid ektui maid vuođul kanála doaibmá .
nob: Men Sametinget må være styringsdyktige i forhold til vedtekter og de budsjettmessige rammene kanalen virker innenfor .

source: Sámi servodaga iešmearridanvuoigatvuohta ja ovddideapmi eaktuda ahte sámi álbmot Sámedikki bokte bessá mearridit mo almmolaččat eaiggáduššojuvvon sámi mediafitnodat galgá ovdánit boahtteáiggis .
nob: Selvbestemmelsesretten og utviklingen av det samiske samfunnet tilsier at det samiske folk gjennom Sametinget får avgjøre hvordan en offentlig eid samisk mediebedrift skal utvikle seg i fremtiden .

source: Vaikke vel Sámediggi ferte ge oažžut nannoset ja deaŧaleappo rolla Sámi Radio stivremis ja organiseremis , de leat máŋga iešguđet deastta maid ferte árvvoštallat dákkár oktavuođas .
nob: Selv om en prinsipiell tilnærming til styring og organisering av Sámi Radio tilsier en sterkere og mer avgjørende rolle for Sametinget , er det flere ulike hensyn som må vurderes i en slik sammenheng .

source: Earret eará lea jearaldat lea go vejolaš bisuhit ja ovddidit Sámi Radio bušeahttarámmaid .
nob: Blant disse er spørsmålet om mulighetene for opprettholdelse og utvikling av de budsjettmessige rammene for Sámi Radio .

source: NRK ruhtaduvvo measta ollásit liseanssaiguin .
nob: NRK er i all hovedsak lisensfinansiert .

source: Jus Sámi Radio sirrejuvvo sierra almmolaččat eaiggáduššojuvvon sámi mediafitnodahkan , de lea jearaldat mo dan sáhttá ruhtadit ja mo boahttevaš bušeahttaovddideami sáhttá sihkkarastit .
nob: Ved å skille ut Sámi Radio som en egen offentlig eid samisk mediebedrift reises spørsmål om hvordan denne skal finansieres og hvordan den framtidige budsjettutviklingen sikres .

source: Gažaldahkan šaddá maiddái dárbbašuvvo go láhkarievdadus dahje sierra láhka dakkár mediafitnodahkii maid sámi almmolašvuohta eaiggáduššá .
nob: Det vil også reise seg spørsmål om behovet for lovendring eller egen lovgiving for en offentlig samiskeid mediebedrift .

source: Viidáseappot ii leat eahpádus ge das ahte fágalaččat ja doaimmahuslaččat lea Sámi Radioi stuorra ovdun ain leat čadnojuvvon dakkár stuorra mediakonsernii go NRKii .
nob: Videre hersker det ingen tvil om at Sámi Radio faglig og redaksjonelt sett har hatt sterke fordeler av å være tilknyttet et stort mediakonsern som NRK .

source: Ásaheami rájes 1933:s lea áibmomediafitnodat háhkan ollu organisatovrralaš ja journalisttalaš vásáhusaid ja gelbbolašvuođa .
nob: Siden etablering i 1933 har kringkastingsselskapet en erfaring rik på historie og kompetanse i organisatorisk og journalistisk forstand .

source: Go lea oassi dán ollisvuođas , de dat boahtá buorrin Sámi Radioi ja das leat buot vejolašvuođat ovddidit buori ja kritihkalaš journalistihka sápmelaččain ja sápmelaččaid várás .
nob: Som del av denne helheten høster Sámi Radio av dette og har alle forutsetninger for å fremme god og kritisk journalistikk av og på vegne av det samiske folk .

source: Mo daid ovdduid maid stuorra fitnodat addá , sáhttá fuolahit dahje buhttet , ferte árvvoštallat dárkilit .
nob: Hvordan slike stordriftsfordeler skal ivaretas eller kompenseres for krever inngående vurderinger .

source: Sámediggeráđđi oaidná ahte sihke prinsihpalaš ja geavatlaš bealit mat čatnasit sámi mediaid iešovddideami sámi stivremii , dárkkisteapmái ja vejolašvuhtii , eaktuda ahte ferte dárkilit čielggadit NRK Sámi Radio bohtteáiggi , organiserema ja čatnaseami .
nob: Sametingsrådet ser at både prinsipielle og praktiske forhold knyttet til samisk styring , kontroll og mulighet for samisk mediemessig egenutvikling , tilsier at det utføres en inngående utredning av NRK Sámi Radios fremtid , organisering og tilknytning .

source: Sámediggeráđđi evttoha danne ahte čađahuvvo dakkár čielggadeapmi mii guorahallá buot beliid das mo sámi mediaalmmolašvuohta galgá lágiduvvot ja ovddiduvvot sámi álbmoga várás , ja kritihkalaš ja almmolaš digaštallamii .
nob: Sametingsrådet foreslår derfor at det gjennomføres en slik utredning for å undersøke alle sidene av hvordan den samiske medieoffentlighet skal institusjonaliseres og utvikles på vegne av det samiske folks fremtid , og for kritiske og offentlige refleksjon .

source: - Sámediggeráđđi galgá oččodit Universitehta- ja allaskuvlalága rievdaduvvot nu ahte Sámediggi nammada olggobeale stivralahtuid Sámi allskuvlii .
nob: - Sametingsrådet skal arbeide for å endre Universitets- og høyskoleloven slik at Sametinget kan oppnevne eksterne styrerepresentanter til Sámi allaskuvla .

source: - Sámediggi nammada ICRa stivralahtuid .
nob: - Sametinget oppnevner styrerepresentanter i ICR.

source: - NRK Sámi Radio boahttevaš stivrema ja organiserema čielggadeapmi .
nob: - Utredning om framtidig styring og organisering av NRK Sámi Radio .

source: Sámediggeráđđi evttoha ahte dát čielggadus ruhtaduvvo Sámedikki bušeahtas .
nob: Sametingsrådet går inn for at denne utredningen finansieres over Sametingets budsjett .

source: Beroštusorganisašuvnnat ja oppalaš kulturdoaibmabijut
nob: Interesseorganisasjoner og generelle kulturtiltak

source: Beroštusorganisašuvnnat ja eaktodáhtolaš searvvit main leat lahtut , ja joavkkut ovddastit deaŧalaš osiid siviila sámi servodagas .
nob: Interesseorganisasjoner og frivillige medlemsforeninger og lag representerer viktige deler av det sivile samiske samfunn .

source: Mis leat ollu dakkár ásahusat ovdamearkka dihtii ealáhusain , kultuvrras , dásseárvvus ja riikkaidgaskasaččat .
nob: Vi har mange slike institusjoner innen for eksempel næring , kultur , likestilling og internasjonale forhold .

source: Dat ealihit sámi báikegottiid ja čalmmustahttet dakkár beliid , maid politihkalaš norgga ja sámi almmolašvuohta eai dáidde nagodit ovddidit seamma bures .
nob: De holder liv i samiske lokalsamfunn og kaster lys på forhold som kanskje den politiske norske og samiske offentlighet ikke evner å fremme like godt .

source: Seammás lea beroštusorganisašuvnnain ja dain eaktodáhtolaš servviin main leat lahtut , deaŧalaš doaibma demokráhtalaš stivrejumis , ja ovddastit beroštusaid ja dárbbuid mat leat deaŧalaččat sámi almmolašvuhtii .
nob: Samtidig har interesseorganisasjoner og frivillige medlemsforeninger en viktig funksjon i den demokratiske styringskjede , og fungerer som essensielle grupperinger av interesser og behov som er viktige for den samiske offentlighet .

source: Sámediggeráđđi háliida árjjalaš ja dynámalaš siviila servodaga vuođđun sámi 33 demokratiijii , ja lea danne ásahan ohcanvuđot doarjjaortnegiid mat dorjot eaktodáhtolaš barggu Sámis ja dakkár barggu mii čalmmustahttá beroštusaid .
nob: Sametingsrådet er opptatt av å ha et aktivt og dynamisk sivilt samfunn som utgangspunkt for det samiske demokratiet , og har derfor søkerbaserte tilskuddsordninger for å støtte opp om frivillig og interessefokusert samisk arbeid og virksomhet .

source: 5.4 Nanusvuohta ja máŋggabealatvuohta Sámi ásahusaid nanusvuohta ja máŋggabealatvuohta lea maiddái čuolbmačilgehus maid ferte árvvoštallat ásahusovddideami politihkas .
nob: 5.4 Styrke og mangfold Samiske institusjoners styrke og mangfold er en annen problemstilling som må vurderes i en politikk for institusjonsutvikling .

source: Jus sámi servodatásahusat galget sáhttit doaibmat báikin gos lea demokratiijaovddideapmi , máhtolašvuođabuvttadeapmi ja kapasiteahtahuksen , de dain ferte leat vissis nanusvuohta ekonomalaš rámmaeavttuid ja olmmošlaš resurssaid ektui .
nob: Skal samiske institusjoner kunne fungere som steder for demokratiutvikling , kunnskapsproduksjon og kapasitetsbygging , må de ha en viss robusthet i forhold til økonomiske rammevilkår og menneskelige ressurser .

source: Álkimus čoavddus dan hástalussii lea geahččalit lasihit ekonomalaš rámmaid sámi ásahusaide .
nob: Den enkleste tilnærmingen til denne utfordringen er å arbeide for økte økonomiske rammer til samiske institusjoner .

source: Sáhttá goitge árvvoštallat lea go dat doarvái čoavddus dan čuolbmačilgehussii .
nob: Det kan likevel være grunn til å vurdere om det er en tilstrekkelig tilnærming til problemstillingen .

source: 5.4.1 Kulturguovddážat , giellaguovddážat , museat , festiválat ja ealáhusásahusat
nob: 5.4.1 Kultursentre , språksentre , museer , festivaler og næringsinstitusjoner

source: Sámediggi ja fylklasuohkan leat ovttasbargošiehtadusaid bokte čalmmustahttán fylkkasuohkana ovddasvástádusa ovdánahttit sámi kultuvrra sin regiovnnas .
nob: Sametinget og fylkeskommunene har gjennom samarbeidsavtalene synliggjort fylkeskommunenes ansvar for utviklingen av den samiske kulturen i regionene .

source: Aktiiva ja oktiiheivehuvvon ruhtajuolludeami bokte leat Sámediggi ja fylkkasuohkan veahkkin ovdánahttime sámi kulturfálaldaga .
nob: Gjennom aktiv og samordnet virkemiddelbruk er Sametinget og fylkeskommunene i fellesskap med på å utvikle det samiske kulturtilbudet .

source: Das lea maiddái sáhka sámi kultuvrra gaskkusteamis .
nob: Dette dreier seg også om formidling av samisk kultur .

source: Dainna lágiin ožžot árbevirolaš dáčča ásahusat ja Sámediggi oktasaš ipmárdusa sámi servodaga dárbbuid birra kultursuorggis .
nob: På denne måten skapes det en felles forståelse mellom de tradisjonelle norske institusjonene og Sametinget om hvilke behov samiske samfunn har på kulturområdet .

source: Odne gávdnojit oalle ollu smávva sámi ásahusa gos leat 0 gitta 5 bargi , earenoamážit kulturguovddážiin , giellaguovddážiin , museain ja festiválain .
nob: Det eksisterer i dag relativt mange små samiske institusjoner med null til fem ansatte , dette gjelder særlig for kultursentre , språksentre , museer og festivaler .

source: Dat dagaha ahte ásahusat leat hui hearkkit ii ge dain leat stuora heivehanmunni .
nob: Dette gjør institusjonene svært sårbare og lite fleksible .

source: Vaikko ekonomalaš rámmaeavttut buorránivčče olu , de lea jáhkehahtti ahte dát ásahusat guhkit áigge goitge bissot unnin .
nob: Selv med betydelig bedrede økonomiske rammevilkår er det grunn til å tro at disse institusjonene i lang tid framover vil være relativt små .

source: Dan dili dihte ilbmá jearaldat ahte galggašii go nannet ásahusaid dainna lágiin ahte ovttastahttit daid stuorát ásahussan .
nob: Denne situasjonen reiser spørsmålet om behovet for å styrke institusjonene ved å gjennomføre sammenslåinger til større enheter .

source: Earret Álttá sámi giellaguovddáža de gullet giellaguovddážat suohkaniid dahje bissovaš ásahusaid vuollái .
nob: Med unntak for Alta samiske språksenter er språksentrene forankret i kommunen eller i eksisterende institusjoner .
